<?php
/**
 * SEO data for web-site
 * @author 57uff3r@gmail.com
 */

$seo = array(
        "default" => array(
            "title" => "Ремонт АКПП, Вариаторов, гарантия 14 мес. +7 (499) 653-99-08",
            "keywords" => "ремонт акпп",
            "description" => "ремонт акпп",
            "revisit-after" => "3 days",
            "author" => "",
            "geo.country" => "ru",
            "geo.placename" => "Moscow",
        ),
        "akpp_info" => array(
            "title" => "Ремонт АКПП +7 (499) 653-99-08 Информация о акпп, типичные поломки акпп, устройство акпп, ремонт гтдротрансформатора, замена масла в акпп",
            "keywords" => "Ремонт АКПП +7 (499) 653-99-08 Информация о акпп, типичные поломки акпп, устройство акпп, ремонт гтдротрансформатора, замена масла в акпп",
            "description" => "Ремонт АКПП +7 (499) 653-99-08 Информация о акпп, типичные поломки акпп, устройство акпп, ремонт гтдротрансформатора, замена масла в акпп",
            "revisit-after" => "3 days",
            "author" => "",
            "geo.country" => "ru",
            "geo.placename" => "Moscow",
        ),
);

?>
